book-text-epistemics1 = ЭФФЕКТЫ ВЫСОКИХ УРОВНЕЙ ГЛИММЕРА

      Когда я служил на одной из наших захолустных станций, у нас был эксцентричный мистагог - единственный член команды.
      Их эксперимент заключался в том, чтобы... поднять уровень мерцания настолько, насколько они могли, вплоть до того, что наш грамматеус не мог определить, сколько его было.
      К счастью, никто не пострадал. Но по мере того как мерцание становилось все более тусклым, я начал чувствовать его металлический запах, ощущать боль от пребывания в открытом космосе.
      А потом я увидел всю Вселенную в целом. Я видел каждое движение, каждую мысль, звезду, галактику в тусклом голубом мраморе перед собой.
      Когда наш мистагог наконец остановился, так и не сумев разорвать завесу... станция почувствовала себя не в своей тарелке. Тесная, хрупкая, с восемью из нас.
      Может быть, они не были сумасшедшими. Теперь я знаю, что Вселенная намного меньше, чем кажется.
      -Z7
