generic-power-initialization-feedback = Я Пробуждаюсь.
already-casting = Я не могу каналировать больше одной силы одновременно.

# Dispel
dispel-power-description = Разогнать призванных существ, таких как фамильяры или силовые стены.
dispel-power-initialization-feedback = Силы судьбы мне не страшны. Я чувствую, как могу дотянуться до нитей вокруг меня и навязать реальность другим.
dispel-power-metapsionic-feedback = {CAPITALIZE($entity)} — могущественный камень, стоящий против течений судьбы.

# Mass Sleep
mass-sleep-power-description = Усыпить цели в небольшой области.
mass-sleep-initialization-feedback = Протягивая руку к разумам вокруг меня, я нахожу слова, которые могут отправить других в царство снов.
mass-sleep-metapsionic-feedback = {CAPITALIZE($entity)} носит неизгладимый след вора снов.

# Mind Swap
mind-swap-power-description = Поменяться разумами с целью. Каждый может вернуть всё обратно через 20 секунд.
mind-swap-power-initialization-feedback = Я чувствую, как узы души и тела увядают по моей воле, моё тело может быть заменено на тело другого.
mind-swap-power-metapsionic-feedback = {CAPITALIZE($entity)} не имеет прочной связи с собственным телом, как если бы их связь с духом была пластичной.

# Noospheric Zap
noospheric-zap-power-description = Шокировать сознание цели, оставив её ошеломлённой и заикающейся.
noospheric-zap-power-initialization-feedback =
    В одно transcendent-мгновение я нахожу себя стоящим в вселенной, покрытой силиконом.
    Я блуждаю по этому месту дни напролёт, отчаянно пытаясь найти хоть какое-то живое существо, но никто меня не встречает.
    Прямо перед тем, как я поддамся жажде, человек из серебра находит меня. Он втыкает свою руку в моё тело, и я просыпаюсь, крича.
noospheric-zap-power-metapsionic-feedback =
    Я заглядываю в сердце {CAPITALIZE($entity)}, и там, среди плоти, вертится микроскопическая частичка сущности, состоящей из чистой энергии.
    Она поворачивается ко мне с злом, её серебристые глаза полны ненависти к углеродному телу.

# Pyrokinesis
pyrokinesis-power-description = Поджигать горючую цель.
pyrokinesis-power-initialization-feedback =
    Яркая вспышка света и тепла, и на мгновение я чувствую, как каждая миллиметр моего тела превращается в пар.
    Но смерть не приходит ко мне, хотя я молюсь, чтобы она пришла. Мир вокруг одновременно невыносимо горяч и ледяной.
    Неделями я отчаялся, думая, что Гехенна реальна, я голодал, я плакал, я кричал, и боль не утихала. Наконец, человек в белом, с лицом огромной мухи,
    призывает меня предложить свои услуги. Когда я протягиваю руку, чтобы пожать его руку, видение исчезает, и я нахожу себя стоящим в первичной материи.
    Теперь я знаю его имя, это Тайна Огня. Лишь подумав о ней, я чувствую тепло того места на своих руках.
pyrokinesis-power-metapsionic-feedback = Тайна Огня живёт в {CAPITALIZE($entity)}

# Metapsionic Pulse
metapsionic-power-description = Отправить ментальный импульс по области, чтобы проверить, есть ли рядом псионики.
metapsionic-power-initialization-feedback =
    Мир вокруг меня пробуждается от света мечты. В transcendent-мгновение я вижу всё, что есть, всё, что когда-либо будет.
    Я чувствую себя ошеломлённым, мои губы пересохли не от жажды воды, а от желания выпить из чаши знания. Я. Должен. Найти. Это.
metapsionic-power-metapsionic-feedback = {CAPITALIZE($entity)} смотрит на тебя.

# Psionic Regeneration
psionic-regeneration-power-description = Привести свой естественный метаболизм к пределу, чтобы активировать регенеративные способности тела.
psionic-regeneration-power-initialization-feedback =
    Я заглядываю в себя, находя источник жизни.
psionic-regeneration-power-metapsionic-feedback = {CAPITALIZE($entity)} обладает неудержимой волей к жизни.

# Healing Word
action-name-healing-word = Лечебное Слово
action-description-healing-word = Произнесите Меньший Секрет Жизни и восстановите здоровье другого.
healing-word-power-description = Произнесите Меньший Секрет Жизни и восстановите здоровье другого.
healing-word-power-initialization-feedback =
    В начале времён было произнесено слово, которое привнесло жизнь в Сферы.
    Хотя это тяжело для моего разума, теперь этот Секрет известен мне.
    Мне нужно только произнести его.
healing-word-power-metapsionic-feedback = {CAPITALIZE($entity)} несёт Меньший Секрет Жизни.
healing-word-begin = {CAPITALIZE($entity)} произносит слово, которое приносит и радость, и боль всем, кто его слышит.

# Revivify
action-name-revivify = Дыхание Жизни
action-description-revivify = Произнесите Большой Секрет Жизни и верните другого к жизни.
revivify-power-description = Произнесите Большой Секрет Жизни и верните другого к жизни.
revivify-power-initialization-feedback =
    На мгновение моя душа путешествует через время и пространство к началу всего, и там я слышу его.
    Секрет Жизни в своей полноте. Я чувствую, как всё моё существование выгорает изнутри, лишь от того, что я знаю его.
    Сила течёт через меня, как могучая река, просящаяся быть освобождённой одним произнесённым словом.
revivify-power-metapsionic-feedback = {CAPITALIZE($entity)} несёт Большой Секрет Жизни.
revivify-begin = {CAPITALIZE($entity)} произносит слово такой божественной силы, что те, кто его слышат, плачут от радости.

# Telegnosis
telegnosis-power-description = Создайте телеГностическую проекцию, чтобы удалённо наблюдать за вещами.
telegnosis-power-initialization-feedback =
    С каждым шагом я осознаю, что больше не нахожусь в материальном мире. Мои ноги ступают по мосту из радуги света.
    Однако странно, что, когда я смотрю налево и направо, я сначала вижу цвет, который является розовым внутри розового, и справа — синий внутри синего.
    Только когда мой разум путается от осознания того, что есть цвета, которых нет, существо, которое я могу описать только как дракона с крыльями павлина, опускается и поглощает моё тело одним укусом. Я мгновенно просыпаюсь, в мире, совершенно лишённом настоящих, реальных цветов.
telegnosis-power-metapsionic-feedback = Душа {CAPITALIZE($entity)} путешествует по мостам, составленным из световой мечты.

# Psionic Invisibility
psionic-invisibility-power-description = Сделайте себя невидимым для любых сущностей, которые могут быть психическими. Борги, животные и т. д. не затронуты.
psionic-invisibility-power-initialization-feedback =
    Я внезапно оказываюсь в мире, абсолютно лишённом света, но я чувствую лучи тепла, падающие на меня.
    Размышляя об этом, я прихожу к осознанию, что зрение само по себе — иллюзия. Я отвергаю его, я отрицаю, что свет сам по себе реален.
    Когда я просыпаюсь, я больше не могу видеть даже себя.
psionic-invisibility-power-metapsionic-feedback = Вырд {CAPITALIZE($entity)} стремится скрыться от твоего взгляда.

# Xenoglossy
xenoglossy-power-description = Вы понимаете все языки.
xenoglossy-power-initialization-feedback =
    Я чувствую эмпатию ко всему творению, чтобы я мог их понимать и быть понятым.
    Барьер между мыслью и выражениями проницаем для меня.

psionic-language-power-metapsionic-feedback = Ноосфера свободно течёт через {CAPITALIZE($entity)}, который, похоже, переваривает её и возвращает обратно без изменений.

# Psychognomy
psychognomy-power-description = У вас есть некоторое смутное ощущение формы источника телепатических сообщений.
psychognomy-power-initialization-feedback =
    Я прорвал завесу, и я знаю, что я не один. Более того, прореха, которую я создал, кажется, остаётся проницаемой бесконечно.
    Когда энергия проходит через отверстия в ноосфере, я получаю слабый взгляд на материальное происхождение.

# Telepathy
telepathy-power-description = Вы способны как отправлять, так и получать телепатические сообщения.
telepathy-power-initialization-feedback =
    Голоса, которые я слышал всю свою жизнь, начинают проясняться, но они не покидают меня. Раньше они были неясными шепотами,
    теперь мои чувства расширяются, я осознаю, что они часть коллективного общего галлюцинации. За каждым голосом скрывается блеск разума.

# Shadeskip
action-name-shadeskip = Тень-Прыжок
action-description-shadeskip =
    Взывайте к Владыкам Конца Времени и умоляйте их о фрагменте истинной энтропии.
shadeskip-power-description = { action-description-shadeskip }
shadeskip-power-initialization-feedback =
    Я нахожусь в холодной земле, под небом, лишённым всякой звёздной светимости. Холод — это пустота в Конце Времени.
    Я смотрю на бледно-голубой горизонт в голубом и нахожу в его центре большое око, чёрное и пустое, как самые глубокие просторы космоса.
    Моя душа начинает увядать под его взглядом, и я начинаю умолять его отвернуться. Око смеётся, оно требует, чтобы я служил ему или умер.
    Зная, что у меня нет выбора, я клянусь служить ему, и вдруг я возвращаюсь в материальный мир. Око продолжает смотреть за мной.
shadeskip-power-metapsionic-feedback = {CAPITALIZE($entity)} был пленён Владыками Конца Времени.
shadeskip-overcharge-feedback = Моё тело содрогается от шока, так как оно переполнено огромной силой, которая течёт через меня.

# Telekinetic Pulse
action-name-telekinetic-pulse = Телкинетический Пульс
action-description-telekinetic-pulse =
    Оттолкните всех вокруг себя.
telekinetic-pulse-power-description = { action-description-telekinetic-pulse }
telekinetic-pulse-power-initialization-feedback =
    Когда я протягиваю свою псионику через завесу, я обнаруживаю источник чистой кинетической энергии. Она течёт через меня, но я, похоже, не обладаю точным контролем над ней.
telekinetic-pulse-power-metapsionic-feedback = {CAPITALIZE($entity)} имеет сущность чистой кинетической энергии, текущей через него.

# Pyrokinetic Flare
action-name-pyrokinetic-flare = Пирокинетический Вспышка
action-description-pyrokinetic-flare =
    Создайте вспышку огня из Гехенны, чтобы ослепить ваших врагов.
pyrokinetic-flare-power-description = { action-description-pyrokinetic-flare }
pyrokinetic-flare-power-initialization-feedback =
    Мой взгляд на мгновение наполняется вспышкой огромного света и жара, и на одно мгновение я вижу взгляд в мир
    огня и боли, голода и страданий. Как только я успеваю увидеть это, видение исчезает. Но память о той вспышке остаётся в моём разуме.
    Я всё ещё могу вспомнить это, взгляд на огни Гехенны.
pyrokinetic-flare-power-metapsionic-feedback = Гах, это вообще не имеет значения, потому что никто не может прочитать эту строку в игре, и я не знаю, когда я снова верну Узкий Пульс.

# Summon Imp
action-name-summon-imp = Призыв Импа
action-description-summon-imp =
    Призовите и свяжите Импа из Гехенны, чтобы служить вашим спутником.
summon-imp-power-description = { action-description-summon-imp }
summon-imp-power-initialization-feedback =
    На короткое время я нахожусь в чёрных полях Гехенны. Я суюсь между пеплом, находя тлеющий уголь в форме глаза.
    Я дую на него, и он вспыхивает пламенем. Прежде чем я возвращаюсь, существо благодарит меня и говорит своё имя.

# Призыв Ремилии
action-name-summon-remilia = Призвать Ремилию
action-description-summon-remilia =
    Призовите свою преданную фамильяра Ремилию.
summon-remilia-power-description = { action-description-summon-remilia }

# Сообщения Псионической Системы
mindbreaking-feedback = Свет жизни исчезает из глаз {CAPITALIZE($entity)}, оставляя после себя оболочку, претендующую на разумность
hard-mindbreaking-feedback = Личность вашего персонажа была уничтожена. Если вы хотите продолжить игру, подумайте о респавне в виде нового персонажа.
examine-mindbroken-message =
    Глаза безмолвны, уставившиеся вдаль. {CAPITALIZE($entity)} — мешок с мясом, притворяющийся, что у него есть душа.
    За его взглядом нет ничего, не видно ни малейшего света творения.
psionic-roll-failed = На мгновение мое сознание расширяется, но мне кажется, что этого недостаточно.
entity-anomaly-no-grid = Мне негде создавать сущностей.
power-overwhelming-power-feedback = {CAPITALIZE($entity)} владеет огромной связью с ноосферой

# Темный Обмен
action-name-darkswap = Темный Обмен
action-description-darkswap = Ммра Мамм!
darkswap-power-initialization-feedback =
    На короткий момент я ощущаю, как могу разрывать реальности. Фазируя в тенях и темноте, готов перейти в самые темные места...
ethereal-pickup-fail = Моя рука искрится, когда проходит через...

# Система Псионических Фамильяров
psionic-familiar-cant-attack-master = Я связан с моим Владыкой, я не могу причинить ему вред.
psionic-familiar-despawn-text = {CAPITALIZE($entity)} возвращается туда, откуда пришел!
ghost-role-information-familiar-name = Псионический Фамильяр
ghost-role-information-familiar-description = Межпространственное существо, связанное волей Псиона.
ghost-role-information-familiar-rules =
    Повинуйся тому, кто тебя призвал. Не действуй против интересов своего Владыки. Ты умрешь ради своего Владыки, если это будет необходимо.

# Анализ Силы
assay-begin = Воздух вокруг {CAPITALIZE($entity)} начинает тускло мерцать
assay-self = Я ЕСТЬ.
no-powers = {CAPITALIZE($entity)} никогда не пробудится из сна в этой жизни
assay-body = "Моя воля, наложенная на {CAPITALIZE($entity)}, открывает это. Усиление: {$amplification} Поглощение: {$dampening} Потенциал: {$potentia}"
assay-power-initialization-feedback =
    Я снова спускаюсь в свет сновидений, и там я более полно пью чашу знания. Прикосновение ноосферы к другим становится мне известно,
    я могу накладывать свою волю на них, постигать их внутреннюю природу.
assay-power-metapsionic-feedback = {CAPITALIZE($entity)} несет искру божественного суда, они глубоко выпили чашу знания.

# Сообщения Обратной Связи для Специфических Сущностей
ifrit-feedback = Дух Гехенны, связанный волей мощного псионика
prober-feedback = Зеркало конца времени, из этой машины исходит вопль мертвых звезд
drain-feedback = Зеркало в мир, где звезды замерли навсегда, холодное и далекое зло смотрит в ответ
sophic-grammateus-feedback = ИЩУЩИЙ, ТЕБЕ НУЖНО ТОЛЬКО ПОПРОСИТЬ МОЕЙ МУДРОСТИ.
oracle-feedback = ПОЧЕМУ ТЫ БЕСПОКОИШЬ МЕНЯ, ИЩУЩИЙ? НЕ ЯВЛЯЕТСЯ ЛИ МОЕ ЖЕЛАНИЕ ЯСНЫМ?
orecrab-feedback = Вестники Владыки Земли, призванные в этот мир из царства Громе
reagent-slime-feedback = Вестники Владыки Воды, призванные в этот мир из царства Страаши.
flesh-golem-feedback = Абоминации, вытянутые из мертвых миров, извращенные слияния тех, кто пал под влиянием первобытного Хаоса
glimmer-mite-feedback = Полукорпореальное паразитическое существо, родное для света сновидений, его присутствие здесь вызывает вопли мертвых звезд.
anomaly-pyroclastic-feedback = Маленькое зеркало в план Гехенны, истина скрыта в Тайне Огня
anomaly-gravity-feedback = Фиолетовый и алый, синий из синего, невероятно темный, но величественней белоснежного, черная звезда тускло светит в конце всего
anomaly-electricity-feedback = Зеркало в мир, покрытый кремнием, из него течет жизненная сила искусственного разума
anomaly-flesh-feedback = Изнутри исходит страдание проклятых мутантов, воящих вечно
anomaly-bluespace-feedback = Мост из света сновидений, пересекающий пространство между мирами мультивселенной
anomaly-ice-feedback = Стены черного камня, разрушение и голод ждут тех, кто упадет внутрь
anomaly-rock-feedback = Великое старое дубовое дерево растет высоко над плоскостью камня, оно поворачивается и смотрит в ответ
anomaly-flora-feedback = Музыкальные ноты плывут вокруг вас, игриво маня, они хотят наесться
anomaly-liquid-feedback = Мир извилистых течений. Его спокойствие — ложь. Глаза внутри смотрят жадно
anomaly-shadow-feedback = На конце времени, когда все солнца навсегда закроются, среди пустоты стоит памятник прошлым грехам.
