alert-level-announcement = Внимание! Уровень тревоги станции установлен на {$name}! {$announcement}  

alert-level-unknown = Неизвестно.  
alert-level-unknown-instructions = Неизвестно.  

alert-level-green = Зелёный  
alert-level-green-announcement = В настоящее время угроз для станции или экипажа не выявлено. Можно безопасно вернуться к выполнению своих обязанностей.  
alert-level-green-instructions = Выполняйте свою работу.  

alert-level-blue = Синий  
alert-level-blue-announcement = На станции зафиксирована известная или предполагаемая угроза безопасности экипажа, либо другая значительная чрезвычайная ситуация. Экипажу рекомендуется выполнять приказы соответствующих уполномоченных лиц.  
alert-level-blue-instructions = Экипажу рекомендуется выполнять приказы соответствующих уполномоченных лиц.  

alert-level-red = Красный  
alert-level-red-announcement = На станции происходят множественные чрезвычайные ситуации или значительная угроза безопасности. Экипажу следует укрыться в безопасном месте и выполнять приказы находящихся рядом уполномоченных лиц.  
alert-level-red-instructions = Экипажу следует укрыться в безопасном месте и выполнять приказы находящихся рядом уполномоченных лиц.  

alert-level-violet = Фиолетовый  
alert-level-violet-announcement = На станции зафиксирована серьёзная вирусная вспышка, массовая гибель экипажа или другая значительная медицинская чрезвычайная ситуация. Экипажу рекомендуется соблюдать дистанцию и принимать меры предосторожности для предотвращения дальнейшего распространения.  
alert-level-violet-instructions = Экипажу рекомендуется соблюдать дистанцию и принимать меры предосторожности для предотвращения дальнейшего распространения.  

alert-level-white = Белый  
alert-level-white-announcement = На станции зафиксирован критический уровень мерцания, присутствуют активные псионические угрозы или другая значительная эпистемическая чрезвычайная ситуация. Отключите все измерители мерцания. Ищите защиту от псионических воздействий. Псионики должны явиться для ментального разрушения.  
alert-level-white-instructions = Экипажу рекомендуется искать защиту от псионических воздействий. Псионики должны явиться для ментального разрушения или големизации.  

alert-level-yellow = Жёлтый  
alert-level-yellow-announcement = На станции зафиксированы серьёзные проблемы с атмосферными системами, она подверглась/подвергается значительным повреждениям или произошла другая значительная инженерная чрезвычайная ситуация. Экипажу рекомендуется держаться подальше от угрозы и оставаться на рабочих местах при необходимости.  
alert-level-yellow-instructions = Экипажу рекомендуется держаться подальше от угрозы и оставаться на рабочих местах при необходимости.  

alert-level-gamma = Гамма  
alert-level-gamma-announcement = Центральное Командование объявило тревогу Гамма; станция находится на грани разрушения, почти весь экипаж погиб, или присутствует другая экзистенциальная угроза. Введено военное положение.  
alert-level-gamma-instructions = Всем гражданским необходимо немедленно найти ближайшего руководителя для эвакуации в безопасное место.  

alert-level-delta = Дельта  
alert-level-delta-announcement = Уничтожение станции неизбежно, или присутствует другая экзистенциальная угроза. Всем членам экипажа и пассажирам необходимо эвакуироваться. Введено военное положение.  
alert-level-delta-instructions = Экипажу рекомендуется следовать указаниям глав станции для получения дополнительной информации.  

alert-level-epsilon = Эпсилон  
alert-level-epsilon-announcement = Введён уровень тревоги Эпсилон. Считайте все контракты расторгнутыми.  
alert-level-epsilon-instructions = Экипажу рекомендуется следовать в доступные зоны для эффективной ликвидации.  
