ghost-role-information-nukie-mouse-name = Мышь Ядерный Оперативник
ghost-role-information-nukie-mouse-description = Ядерное подкрепление для Синдиката.
ghost-role-information-nukie-mouse-rules = Применяются стандартные правила для антагонистов Синдиката. Работай с тем, кто тебя вызвал, и не вреди им.
                                           Экипаж может убить тебя без предупреждения.
                                           Ты можешь атаковать экипаж и уничтожать станцию без провокации.
ghost-role-information-listeningop-name = Оперативный Вспомогательный Юнит
ghost-role-information-listeningop-description = Ты Оперативный Вспомогательный Юнит. Подойдите в радиус, наблюдайте за станцией, перехватывайте коммуникации и помогайте любым оперативникам в районе!
ghost-role-information-listeningop-rules = Ты оперативник Синдиката, отвечающий за непрерывный мониторинг станции и её активности, а также помощь другим оперативникам, находящимся на станции. Как антагонист, делай все необходимое для выполнения своей задачи. Убедись, что ваша станция не попадет в руки врага и НЕ покидай свою станцию! Скрывай своё существование любой ценой!

ghost-role-information-paradox-anomaly-name = Парадоксальная Аномалия
ghost-role-information-paradox-anomaly-description = Замените своего двойника или подружитесь с ним.
ghost-role-information-paradox-anomaly-rules = Попробуй заменить своего двойника с помощью этого забавного ролевого антагониста, вместо того чтобы затопить станцию плазмой или что-то в этом роде. Также можешь просто подружиться с ним.
