trait-name-Blindness = Слепота
trait-description-Blindness = Вы юридически слепы и не можете четко видеть дальше нескольких метров перед вами.
trait-examined-Blindness = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} глаза стеклянные и расфокусированные. Кажется, что {SUBJECT($target)} плохо видит вас, если вообще видит.[/color]

trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy =
    Из-за неврологического расстройства вам трудно контролировать свои циклы сна и бодрствования.
    В результате вы можете неоднократно засыпать на короткие промежутки времени в течение дня.

trait-name-Pacifist = Пацифист
trait-description-Pacifist =
    Либо из-за моральных принципов, либо в результате модификации тела,
    вы не можете причинить вред или рисковать причинением вреда любому живому существу,
    независимо от того, какой угрозой оно может представлять.

trait-name-SelfAware = Самосознание
trait-description-SelfAware =
    У вас развита интуиция по отношению к своему телу и чувствам.
    Вы можете точно оценить степень тяжести своих ран и ожогов, как анализатор здоровья,
    и можете оценить, есть ли у вас повреждения от токсинов или потери воздуха.

trait-name-LightweightDrunk = Легкий пьяница
trait-description-LightweightDrunk =
    Ваше тело имеет значительно повышенную чувствительность к алкоголю.
    В результате алкоголь оказывает более выраженное влияние на ваши когнитивные функции.
    Примечание: Это касается только [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог отравления алкоголем.

trait-name-HeavyweightDrunk = Устойчивость к алкоголю
trait-description-HeavyweightDrunk =
    Ваше тело развило исключительную толерантность к алкоголю, оставляя сами напитки запуганными.
    В результате эффекты алкоголя на ваши когнитивные функции значительно менее заметны.
    Примечание: Это касается только [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог отравления алкоголем.

trait-name-LiquorLifeline = Жизнь в бутылке
trait-description-LiquorLifeline =
    Забыть доктора — просто идите в бар за вашим «этаноловым рецептом»!
    Находясь в состоянии опьянения, вы медленно лечите [color=red]Брутто[/color], [color=orange]Жар[/color], [color=orange]Шок[/color] и [color=orange]Холод[/color] повреждения, в зависимости от того, насколько сильно вы пьяны.
    Вы также получаете преимущества от [color=lightblue]Толерантности к алкоголю[/color].

trait-name-Muted = Немой
trait-description-Muted =
    Либо из-за аномалии в развитии вашего тела, либо из-за какой-то модификации тела, вы не можете говорить.
    Следовательно, у вас могут возникать трудности в общении с другими людьми или использовании радиосвязи.
    В качестве компенсации этого ограничения вам был преподан жестовый язык галактики.

trait-name-BloodDeficiency = Недостаток крови
trait-description-BloodDeficiency =
    Ваше тело теряет больше крови, чем может восполнить.
    Вы теряете кровь со временем, и, если не лечить, в конечном итоге умрете от потери крови.

trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    Ваша способность образовывать кровяные сгустки нарушена.
    Вы кровоточите в два раза дольше, и у вас легко появляются синяки, при этом вы получаете на 10% больше урона от удара.

trait-name-Paracusia = Паракузия
trait-description-Paracusia =
    Трудности жизни в глубококосмическом пространстве привели к хроническим и частым слуховым галлюцинациям,
    заставляя вас воспринимать звуки, которых на самом деле нет.

trait-name-PirateAccent = Акцент пирата
trait-description-PirateAccent =
    Ваши взаимодействия с космическими пиратами или увлечение их культурой
    повлияли на вашу речь, заставив вас говорить в манере, характерной для пиратов.

trait-name-Accentless = Без акцента
trait-description-Accentless =
    Вы могли развиться в изоляции или отделении от других представителей вашей расы,
    в результате чего у вас нет типичного акцента, который может иметь ваш вид.

trait-name-FrontalLisp = Лисп передних зубов
trait-description-FrontalLisp =
    Аномалия в развитии вашей речи привела к тому, что вы произносите звуки "с" и "з" как "т".
    Другими словами, вы говорите с лиспом.

trait-name-Stutter = Заикание
trait-description-Stutter =
    Либо из-за расстройства речи, либо из-за тревоги или стресса, вы часто заикаетесь при попытке говорить.

trait-name-Southern = Южный акцент
trait-description-Southern = Вы говорите с особым южным акцентом.

trait-name-Snoring = Храп
trait-description-Snoring = Вы склонны храпеть громко во время сна.

trait-name-CPRTraining = Обучение сердечно-легочной реанимации
trait-description-CPRTraining = Когда-то в вашей жизни вы проходили обучение по выполнению сердечно-легочной реанимации.
                                Этот навык автоматически предоставляется медицинским врачам и предназначен для не медицинских персонажей.

trait-name-Nearsighted = Близорукость
trait-description-Nearsighted = Ваши глаза уже не такие, как раньше, и вам трудно видеть предметы на дальнем расстоянии без корректирующих очков.

trait-name-NormalVisionHarpy = Модификация Трихромата
trait-description-NormalVisionHarpy =
    Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета — Красный, Зеленый и Синий.
    У вас нет обычной аномалии зрения, которую может иметь ваш вид.

trait-name-SkeletonAccent = Акцент скелета
trait-description-SkeletonAccent = У вас скелетный акцент, который будет потрясать других до костей!

trait-name-NormalVision = Модификация трихромата
trait-description-NormalVision =
    Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть в стандартных цветах: красный, зеленый и синий.
    Вы не обладаете обычной аномалией зрения, которую может иметь ваш вид.

trait-name-Thieving = Воровство
trait-description-Thieving =
    Вы искусны в обращении с руками и умеете убеждать людей расставаться с их вещами.
    Вы можете обнаружить украденные предметы, воровать их тише и делать это на ~33% быстрее.

trait-name-ForeignerLight = Иностранец (лёгкая версия)
trait-description-ForeignerLight =
    Вам трудно выучить основной язык этой станции, и поэтому вы не можете говорить на нем. Однако вы можете понимать, что говорят другие на этом языке.
    Для того чтобы помочь вам преодолеть это препятствие, вам предоставлен переводчик, который помогает вам общаться на основном языке этой станции.

trait-name-Foreigner = Иностранец
trait-description-Foreigner =
    По какой-то причине вы не говорите на основном языке этой станции.
    Вместо этого вам выдан переводчик, который можете использовать только вы.

trait-name-Saturnine = Сатурний
trait-description-Saturnine = Вы по натуре мрачны и унылы. Ваше настроение всегда снижено на значительный уровень.

trait-name-Sanguine = Сангвинный
trait-description-Sanguine = Вы по натуре жизнерадостны и веселы! Ваше настроение всегда повышено на значительный уровень.

trait-name-WillToLive = Желание жить
trait-description-WillToLive =
    У вас необычно сильное "желание жить", и вы сопротивляетесь смерти сильнее, чем другие.
    Ваш порог урона для того, чтобы стать мертвым, увеличен на 10 очков.

trait-name-WillToDie = Желание умереть
trait-description-WillToDie =
    У вас необычно слабое "желание жить", и вы быстрее поддаётесь смертельным ранам, чем другие.
    Ваш порог урона для того, чтобы стать мертвым, уменьшен на 15 очков.

trait-name-Tenacity = Упорство
trait-description-Tenacity =
    Будь то через грубую силу воли или скрытые бионические улучшения, вы более выносливы, чем другие.
    Ваш порог урона для того, чтобы стать Критическим, увеличен на 5 очков.

trait-name-GlassJaw = Хрупкая челюсть
trait-description-GlassJaw =
    Ваше тело более хрупкое, чем у других, что делает вас более уязвимыми к критическим повреждениям.
    Ваш порог урона для того, чтобы стать Критическим, уменьшен на 10 очков.

trait-name-HighAdrenaline = Высокий адреналин
trait-description-HighAdrenaline =
    Будь то по природным причинам, генетическим или бионическим улучшениям, ваша надпочечниковая железа более мощная.
    Когда вы ранены, ваши удары в ближнем бою/метания наносят до 10% больше урона, помимо естественных бонусов от адреналина.
    Стандартные бонусы адреналина к урону от ближнего боя/метаний составляют до 20%.

trait-name-AdrenalDysfunction = Адреналиновая дисфункция
trait-description-AdrenalDysfunction =
    Ваша надпочечниковая железа полностью не функционирует или может быть отсутствующей.
    Ваши удары в ближнем бою/метания не получают бонусов от адреналина при получении ранений.
    Стандартные бонусы адреналина к урону от ближнего боя/метаний составляют до 20%.

trait-name-Masochism = Мазохизм
trait-description-Masochism =
    Получая удовольствие от собственной боли, вы менее подвержены ее воздействию, чем другие.
    Вы игнорируете первые 10% штрафа к выносливости от боли при ваших ударах в ближнем бою/метаниях.

trait-name-LowPainTolerance = Низкая терпимость к боли
trait-description-LowPainTolerance =
    Ваша терпимость к боли значительно ниже средней, и ее последствия более ограничивающие.
    Ваш урон в ближнем бою/метаниях страдает на дополнительные 15%, когда вы получаете урон по выносливости.

trait-name-Steadfast = Непоколебимость
trait-description-Steadfast =
    Когда другие согнулись бы под тяжестью своих травм, вы продолжаете двигаться вперед без остановки.
    Для большинства видов [color=gray](за исключением IPC/Shadowkin)[/color], этот навык изменяет:
    - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] повреждениях ➔ [color=yellow]17%[/color] замедление движения при [color=red]70[/color] повреждениях
    - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] повреждениях ➔ [color=yellow]30%[/color] замедление движения при [color=red]90[/color] повреждениях

trait-name-Feeble = Слабость
trait-description-Feeble =
    Ваше тело плохо реагирует на травмы, из-за чего повреждения сильнее ограничивают ваши движения.
    Для большинства видов [color=gray](за исключением IPC/Shadowkin)[/color], этот навык изменяет:
    - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] повреждениях ➔ [color=yellow]30%[/color] замедление движения при [color=red]45[/color] повреждениях
    - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] повреждениях ➔ [color=yellow]54%[/color] замедление движения при [color=red]65[/color] повреждениях

trait-name-MartialArtist = Боевые искусства
trait-description-MartialArtist =
    Вы прошли формальное обучение рукопашному бою, будь то кулаками, когтями, ногами или зубами.
    Ваши удары без оружия теперь считаются одноцельевыми [color=orange]Сильными ударами[/color], требующими меньше точности.
    Кроме того, ваши удары без оружия наносят [color=yellow]20%[/color] больше урона, атакуют [color=yellow]25%[/color] быстрее и имеют [color=yellow]10%[/color] увеличенный радиус действия.
    Это не влияет на урон от ударов с использованием любого оружия в ближнем бою.
    Навыки [color=#9FED58]Боксер[/color], [color=#9FED58]Мастера боевых искусств[/color] и [color=#9FED58]Гладиатора[/color] начинаются с этим навыком по умолчанию.

-stamina-info = [color=gray]Большинство видов начинаются с [color=#919039]100 очков выносливости[/color] и [color=#919039]3 очков регенерации выносливости в секунду.[/color]

trait-name-Vigor = Выносливость
trait-description-Vigor =
    Будь то из-за чистой решимости, физической подготовки или бионических улучшений, ваша выносливость увеличена.
    Ваша выносливость увеличена на [color=yellow]10 очков[/color].
    Ваша регенерация выносливости в секунду увеличена на [color=yellow]0.6 очков[/color].
    Регенерация выносливости теперь начинается [color=lightblue]через 2.25 секунды[/color] после получения урона по выносливости, вместо [color=lightblue]3 секунд[/color].
    { -stamina-info }

trait-name-Lethargy = Летаргия
trait-description-Lethargy =
    Вы утомляетесь быстрее других, что делает вас более уязвимым к истощению и усталости.
    Ваша выносливость снижена на [color=yellow]15 очков[/color].
    Ваша регенерация выносливости в секунду снижена на [color=yellow]0.6 очков[/color].
    Регенерация выносливости начинается [color=lightblue]через 3.75 секунды[/color] после получения урона по выносливости, вместо [color=lightblue]3 секунд[/color].
    { -stamina-info }

trait-name-SignLanguage = Язык жестов
trait-description-SignLanguage =
    Вы можете понимать и использовать базовый жестовый язык Тао-Сети (TCB-SL).
    Если вы молчите по какой-либо причине, вы все равно можете общаться с помощью жестового языка.

trait-name-SolCommon = Сол Коммон
trait-description-SolCommon =
    Имея корни в китайском языке мандарин, Сол Коммон стал официальным языком Солнечного Альянса, и официальные лица работали над тем, чтобы связать его с общим языком.
    На нем говорят государственные служащие, его обучают в школах, и его используют те, кто испытывает национальную гордость за Альянс или поддался культуре.

trait-name-Tradeband = Торговый язык
trait-description-Tradeband =
    Происходящий от латинского и романских языков старой Земли, Торговый язык остается основным языком высшего класса человечества.
    Язык звучит элегантно и структурированно для большинства ушей. Он продолжает быть популярен среди торговцев, дипломатов и тех, кто стремится сохранить частицу романтического прошлого.

trait-name-Freespeak = Свободная речь (Гуттер)
trait-description-Freespeak =
    Язык беглецов и пограничников, происходящий от различных языков Земли, таких как хинди, сочетаясь в многокорневую путаницу, которая звучит бессвязно или даже варварски для носителей других языков.
    Этот язык является единственным общим культурным идентификатором для людей на границе. Его использование смело заявляет о говорящем как о свободном духе.
    Часто называется "Гуттером" гражданами Альянса.

trait-name-Elyran = Элиранский стандарт
trait-description-Elyran =
    Элиранский стандарт — это официальный язык Республики Элира.
    Он был создан с использованием элементов фарси, арабского и турецкого языков, и влияние этих трех языков можно увидеть в его грамматике и лексике.

trait-name-Voracious = Неутолимый
trait-description-Voracious =
    Ничто не встанет между вами и вашей едой.
    Ваше потребление пищи и напитков происходит в два раза быстрее.

-terrain-example = [color=gray](например, пластиковые флапсы, паутины, лужи слизи, кудзу)[/color]
-slippery-example = [color=gray](например, банановые кожуры, водяные лужи, мыло, космическое смазочное масло)[/color]

trait-name-ParkourTraining = Тренировка паркура
trait-description-ParkourTraining =
    Будь то хобби, образ жизни или профессиональная подготовка, вы обучены дисциплине паркура.
    Вы поднимаетесь по структурам, как столы, на [color=yellow]50%[/color] быстрее.
    Скользя, вы остаётесь ошеломленным на [color=yellow]30%[/color] меньше времени. { -slippery-example }
    Вы получаете [color=yellow]50%[/color] сопротивления замедлениям от сложного рельефа. { -terrain-example }

trait-name-BadKnees = Плохие колени
trait-description-BadKnees =
    Из-за травм, возраста или износа, ваши колени не особенно крепкие или гибкие.
    Вы поднимаетесь по структурам, как столы, на [color=yellow]50%[/color] медленнее.
    Скользя, вы остаётесь ошеломленным на [color=yellow]40%[/color] дольше. { -slippery-example }
    Сложный рельеф замедляет вас на [color=yellow]35%[/color] сильнее. { -terrain-example }

trait-name-Sluggish = Вялый
trait-description-Sluggish =
    Вы двигаетесь по миру медленнее других, возможно из-за медицинского состояния, бездействия или возраста.
    Ваша скорость движения снижена на [color=yellow]16%[/color].

trait-name-SnailPaced = Медлительный
trait-description-SnailPaced =
    Вы ходите медленно, возможно, из-за медицинского состояния, нарушений подвижности или возраста.
    Ваша скорость движения снижена на [color=yellow]32%[/color].

trait-name-LightStep = Легкая походка
trait-description-LightStep =
    Вы двигаетесь с лёгкой походкой, что делает ваши шаги тише.

trait-name-Swashbuckler = Искатель приключений
trait-description-Swashbuckler =
    Вы эксперт в фехтовании, владеете мечами, ножами и другими лезвиями с непревзойденным мастерством.
    Ваш бонус к ближнему бою (Режущие) увеличен до 35%, но бонус к ближнему бою (Ударные) снижен до 20%.

trait-name-Spearmaster = Мастер копья
trait-description-Spearmaster =
    Вы обладаете выдающимся мастерством в обращении с копьем, используя его как продолжение своего тела.
    Ваш бонус к ближнему бою (Проникающие) увеличен до 35%, но бонус к ближнему бою (Ударные) снижен до 20%.

trait-name-WeaponsGeneralist = Универсал оружия
trait-description-WeaponsGeneralist =
    Вы — мастер на все руки с ближним оружием, что позволяет вам быть универсальным в использовании арсенала оружия.
    Ваш бонус к урону в ближнем бою для всех типов урона (Ударный, Режущий, Проникающий) составляет 25%.

trait-name-Singer = Певец
trait-description-Singer = Вы естественно способны петь простые мелодии своим голосом.

trait-name-LatentPsychic = Латентный психик
trait-description-LatentPsychic =
    Ваш ум и душа открыты для ноосферы, что позволяет использовать Теле-патию.
    Таким образом, вы можете получить психические способности.
    Возможно, за вами будут охотиться потусторонние силы, так что подумайте о том, чтобы держать свои способности в секрете.

trait-name-PsionicInsulation = χ Несоответствие Волн
trait-description-PsionicInsulation =
    Вы — flesh-автомат, анимированный нейротрансмиттерами. В вашем черепе лежит
    1,5 кг мяса, претендующего на осознанность. Согласно современной эпистемиологической теории, вы даже не являетесь софонтами.
    Хорошая новость в том, что вы иммунны к большинству положительных и отрицательных эффектов психических способностей.
    Могут быть и другие последствия этого недуга.

trait-name-NaturalTelepath = Естественный Телепат
trait-description-NaturalTelepath =
    Будучи естественным телепатом, вы способны к свободному телепатическому общению, независимо от того, обладаете ли вы какими-либо заметными психическими способностями. Это дает все те же преимущества и недостатки, что и для Латентного Психика, за исключением того, что вы гарантированно начинаете с полной Телепатией. Вы все равно можете получать способности, как обычный Латентный Психик.

trait-name-TrapAvoider = Избегатель ловушек
trait-description-TrapAvoider =
    У вас есть сверхъестественное чувство ловушек, и вы будете избегать их неосознанно. Вы никогда не активируете наземные ловушки, такие как мины, проволочные ловушки, мышеловки (если вы достаточно малы) и т. д.

trait-name-AnomalousPositronics = Аномальные позитроники
trait-description-AnomalousPositronics =
    Будь то намеренная разработка производителя, черные рыночные модификации или случайное упущение, ваш позитронный мозг лишен стандартной психической изоляции. Как существо, которое можно считать обладающим душой, это, в свою очередь, означает, что вы можете быть подвержены влиянию Ноосферы.

trait-name-Photophobia = Фотофобия
trait-description-Photophobia =
    Ваши глаза крайне чувствительны к яркому свету. В результате вы можете ослепнуть на более длительный период времени, чем другие, при воздействии резких вспышек света. Ваши глаза также более подвержены травмам от вспышек.

trait-name-Clumsy = Неуклюжий
trait-description-Clumsy =
    У вас есть серьезный дефицит координации рук и глаз, что приводит к неспособности делать некоторые вещи, которые другие воспринимают как должное. Любое оружие, которое вы пытаетесь использовать, скорее всего, приведет к травмам для вас, а не для других. Вы не можете взбираться на объекты, не травмировав себя.

trait-name-Small = Маленький
trait-description-Small =
    Вы гораздо меньше типичного человека и можете пролезать в места, в которые другие обычно не могут попасть, такие как спортивные сумки. Эта черта никак не изменяет размер вашего персонажа, она просто требует, чтобы ваш персонаж был не больше размера стандартного таджарана.

trait-name-TemperatureTolerance = Термостойкость
trait-description-TemperatureTolerance =
    У вас есть заметная толерантность к низким температурам. Вы можете долго находиться в условиях чуть ниже нуля, например, внутри холодильника или на солнечной горной стороне знаменитой станции Гляцио.

trait-name-Talons = Когти
trait-description-Talons =
    Ваши кончики пальцев были заменены на острые когти. Это могут быть как генетические модификации, импланты, выращенные в лаборатории, так и пластиковые втягивающиеся когти, встроенные в протез. Ваши удары в ближнем бою без оружия наносят проникающий урон, а не стандартный тип урона для вашего вида. Это не влияет на урон от атак с оружием.

trait-name-Claws = Когти
trait-description-Claws =
    Ваши кончики пальцев были заменены на острые когти.
    Это могут быть как генетические модификации, импланты, выращенные в лаборатории, так и пластиковые втягивающиеся когти, встроенные в протез.
    Ваши удары в ближнем бою без оружия наносят режущий урон, а не стандартный тип урона для вашего вида.
    Это не влияет на урон от атак с оружием.

trait-name-NaturalWeaponRemoval = Удаление природных оружий
trait-description-NaturalWeaponRemoval =
    Какие бы "природные оружия" ваш вид обычно имел, они были хирургически удалены.
    Это могло быть сделано для лучшего соответствия условиям терранских космических станций или по косметическим причинам.
    В результате ваши удары в ближнем бою без оружия наносят тупой урон, а не стандартный тип урона для вашего вида.
    Это не влияет на урон от атак с оружием.

trait-name-StrikingCalluses = Тренировочные мозоли
trait-description-StrikingCalluses =
    Знаковое улучшение, часто встречающееся в мире кибернетически улучшенных боевых искусств.
    Тренировочные мозоли состоят из костных дермальных отложений, пересаженных в руки пользователя, обычно внутри ладони для борьбы в стиле "Тигр" или чуть ниже костяшек для тех, кто предпочитает традиционный бокс.
    Владельцы протезов или бионических конечностей вместо этого будут иметь жесткую пластиковую оболочку на костяшках.
    Эти улучшения увеличивают урон от ударов без оружия на 1 очко базового урона, но не дают никаких преимуществ для атак с оружием.

trait-name-Spinarette = Бионический спинет
trait-description-Spinarette =
    Этот орган, выращенный в лаборатории, — товарный знак и патент компании Cybersun Corporation, рекламируется как крайне полезное улучшение и продается в клиниках по всей известной вселенной. Он состоит из узла, который традиционно имплантируется прямо под запястье, и поглощает телесные липиды, чтобы преобразовывать их в натуральный шелк. Маленькое отверстие в ладони позволяет пользователю "крутить" эту нить. Пользователи этого улучшения обычно требуют вдвое больше пищи, чем стандартный человек из Солнечной системы, из-за высокого метаболического расхода на искусственное шелководство.

trait-name-AddictionNicotine = Никотиновая зависимость
trait-description-AddictionNicotine =
    У вас есть зависимость от никотина, и вам будут необходимы частые перекуры, чтобы поддерживать свое настроение в норме.

trait-name-AnimalFriend = Друг животных
trait-description-AnimalFriend =
    У вас есть особая связь с животными. Животные никогда не нападут на вас, если вы не нападете на них первым.

trait-name-Liar = Психологический лжец
trait-description-Liar = Вам трудно сказать правду. Иногда вы все равно лжете.

trait-name-ValyrianStandard = Валирийский стандарт
trait-description-ValyrianStandard =
    Язык, произошедший от восточноевропейских языков старой Земли — Валирийский стандарт является общепринятым языком Гарпи, выросших на своей родной планете Валирий 4b. 
    Он редко используется за пределами миров его носителей и был в современности заменен "Конлангами Солнечного Альянса.
    Его носители — те, кто стремится сохранить традиции и верования древних народов до колониальной эпохи.

trait-name-LowPotential = Низкий психический потенциал
trait-description-LowPotential =
    У вас необычно слабая связь с ноосферой, что делает сложнее приобретение новых психических способностей.

trait-name-HighPotential = Высокий психический потенциал
trait-description-HighPotential =
    Ваша связь с ноосферой сильнее, чем у большинства, что облегчает приобретение новых психических способностей.

trait-name-LowAmplification = Недостаток кα
trait-description-LowAmplification =
    Ваши психические способности заметно слабее, чем у других психиков.

trait-name-HighAmplification = Избыток кα
trait-description-HighAmplification =
    Ваши психические способности сильнее, чем у других психиков.

trait-name-PowerOverwhelming = Непомерная сила
trait-description-PowerOverwhelming =
    СМОТРИТЕ МОЮ НЕНАВИСТЬ, СЛАБЫЕ, ПРИНИЖАЙТЕСЬ ПЕРЕД МОЕЙ ПСИХИЧЕСКОЙ СИЛОЙ! РЕАЛЬНОСТЬ - КАК Я ЕЁ ОПРЕДЕЛЯЮ.

trait-name-LowDampening = kδ Дефект
trait-description-LowDampening =
    Ваша способность манипулировать ноосферой слабее, чем у других. Вы можете столкнуться с непреднамеренными эффектами при использовании своих способностей.

trait-name-HighDampening = kδ Профи
trait-description-HighDampening =
    Вы искусны в тонком манипулировании ноосферой. Ваши силы реже приводят к непреднамеренным эффектам.

trait-name-Azaziba = Синта'Азазиба
trait-description-Azaziba =
    Язык Могхес, состоящий из сочетания устной речи и жестов.
    Хотя его популярность снижается с тех пор, как Могхес вышел на галактическую арену, он продолжает активно использоваться у Унати, которые не поддались культурному доминированию Гегемонии.

trait-name-BionicArm = Бионическая рука
trait-description-BionicArm =
    Одна или несколько ваших конечностей были заменены на дорогую, современную бионическую. Это может быть как высоко реалистичная синтетическая кожа,
    так и более очевидная металлическая конечность. Эта конечность дает усиленную силу своему владельцу, позволяя срывать барьеры голыми руками.

trait-name-PlateletFactories = Заводы тромбоцитов
trait-description-PlateletFactories =
    Ваше тело было усовершенствовано серией биоинженерных органов, увеличивающих выживаемость владельца на долгосрочной основе. Эти органы будут пытаться
    сохранить вас в живых, даже при серьезных травмах, до самого последнего момента - но не за пределами смерти.
    Ваша естественная регенерация теперь не ограничена и будет медленно исцелять любой тип повреждений. Это включает экзотические повреждения, такие как радиационное облучение или рак.

trait-name-DermalArmor = Дерматический бронежилет
trait-description-DermalArmor =
    Ваша кожа была заменена на гибкую, но прочную оболочку из жесткого полимера, обернутую слоем синтетической плоти.
    Это улучшение дает естественное сопротивление физическому урону в размере 10%.

trait-name-CyberEyes = Кибер-глаза: Базовая система
trait-description-CyberEyes =
    Один или несколько ваших глаз были заменены на высоко модульные механические имплантаты.
    Их базовая функция — улучшение слабых сторон ваших естественных глаз.
    Возможности этих имплантов можно расширить с помощью различных коммерчески доступных модулей.

trait-name-FlareShielding = Кибер-глаза: Защита от ярких вспышек
trait-description-FlareShielding =
    Ваши кибер-глаза оснащены фотохромной линзой, которая автоматически затемняется при интенсивных воздействиях.
    Это дает защиту от большинства ярких вспышек света, таких как сварочные дуги.

trait-name-CyberEyesSecurity = Кибер-глаза: Модуль безопасности
trait-description-CyberEyesSecurity =
    Ваши кибер-глаза были модернизированы и теперь включают встроенную Систему безопасности. Обратите внимание, что это улучшение считается контрабандой
    для тех, кто не является сотрудником станции безопасности, и может быть отключено вашим работодателем до отправки на станцию.

trait-name-CyberEyesMedical = Кибер-глаза: Медицинский HUD
trait-description-CyberEyesMedical =
    Ваши кибер-глаза были модернизированы и теперь включают встроенный медицинский HUD, позволяя отслеживать состояние здоровья биологических организмов.

trait-name-CyberEyesDiagnostic = Кибер-глаза: Диагностический модуль
trait-description-CyberEyesDiagnostic =
    Ваши кибер-глаза были модернизированы и теперь включают встроенный диагностический HUD, позволяя отслеживать состояние синтетических сущностей.

trait-name-CyberEyesOmni = Кибер-глаза: Премиум пакет
trait-description-CyberEyesOmni =
    Этот дорогой имплант сочетает в себе преимущества SecHud, MedHud и Диагностического модуля.
    Обратите внимание, что это улучшение считается контрабандой для тех, кто не является сотрудником станции безопасности,
    и может быть отключено вашим работодателем до отправки на станцию.

trait-name-DispelPower = Проекция Нормальности
trait-description-DispelPower =
    Ваши Ментальные способности включают силу налаживания нормальности на ноосферные явления.
    Эта способность, известная как "Развеивание", позволяет пользователю уничтожать сверхъестественные сущности своим разумом
    или немедленно прекращать психические эффекты.

trait-name-MetapsionicPower = Метапсион
trait-description-MetapsionicPower =
    Вы способны интуитивно ощущать активацию псионных способностей, а также посылать "сканирующий" импульс,
    чтобы обнаружить присутствие псионов поблизости. Эта способность охватывает большую область, но не может точно
    сканировать отдельных сущностей. Тем не менее, это лучше, чем быть слепым.

trait-name-XenoglossyPower = Ксеноглоссия
trait-description-XenoglossyPower =
    Продвинутая форма Телепатии, Ксеноглоссия — это способность говорить, используя эмоциональные и метафизические концепции,
    а не слова, чтобы передавать значение напрямую в разумы слушателей. При использовании Ксеноглоссии, псион может быть
    универсально понят всеми существами, которые услышат слова, как если бы они были произнесены на родном языке. Кроме того,
    Ксеноглоссия дает возможность постигать скрытые эмоциональные смыслы в разумах других говорящих, что позволяет
    понимать любой язык как родной.

trait-name-PsychognomyPower = Психогномист
trait-description-PsychognomyPower =
    Особый талант, происходящий от Телепатии, Психогномия — это способность читать скрытые следы телепатических сообщений.
    Психогномист может извлекать дополнительную информацию из своей телепатии, видя размытые очертания того, кем является источник сообщения.
    Эта информация неточная и в основном полезна для сужения круга возможных источников сообщения.

trait-name-Redshirt = Красная рубашка
trait-description-Redshirt =
    "Говорили, что этот воздух будет пригоден для дыхания.
    Войти, выйти — и никто не пострадает.
    Что-то тянет меня вверх по холму.
    Я смотрю вниз, на свою красную рубашку.
    Я смотрю вниз, на свою красную рубашку."
    Уменьшает порог для смерти на 100 очков.

trait-name-BrittleBoneDisease = Остеогенез несовершенный
trait-description-BrittleBoneDisease =
    Также известное как "болезнь хрупкости костей", это генетическое заболевание, при котором кости ломаются при малейшем движении,
    часто просто от обычных движений. Эта черта снижает порог критических повреждений на 50 очков.

trait-name-LightAmplification = Кибер-глаза: Модуль усиления света
trait-description-LightAmplification =
    Ваши кибер-глаза были улучшены с помощью модуля усиления света, позволяя пользователю переключаться между стандартным зрением и режимом "Ночное видение".

trait-name-ThermographicVision = Кибер-глаза: Термографический сканер
trait-description-ThermographicVision =
    Ваши кибер-глаза были улучшены термографическим сканером. При включении он захватывает снимок окружения пользователя, выделяя все
    биологические формы жизни. Он может даже обнаруживать людей через стены станции.

trait-name-ShadowkinBlackeye = Черный глаз
trait-description-ShadowkinBlackeye = 
    Вы теряете свои особые способности Шэдоукинов и уважение среди своих, в обмен на несколько очков. По сути, вы остаётесь Шэдоукином только по имени, но не по сути.
