language-SiikMaas-name = Сиик'маас
language-SiikMaas-description =
    Древний религиозный язык Таджар, ныне самый распространенный и изучаемый язык на Адхомае.

language-NalRasan-name = Нал'расан
language-NalRasan-description =
    Диалект, основанный на языке тела, созданный охотниками М'сай для скрытности, позже принятый повстанцами для тайной связи во время Великой войны.

language-SiikTajr-name = Сиик'тайр
language-SiikTajr-description =
    Революционный язык, сочетающий Сиик'маас и Нал'расан, разработанный для секретности при свержении плутократии и широко использовавшийся в Великой войне.

language-YaSsa-name = Я'сса
language-YaSsa-description =
    Утонченный диалект Сиик'маас, когда-то использовавшийся знатью Ньярир, возрожденный Новым Королевством Адхомая после веков забвения.

language-Delvahii-name = Дельвахии
language-Delvahii-description =
    Язык Зхан-Хазан, связанный с поклонением Ма'таке, до сих пор используемый в религиозных обрядах и популярный среди фермеров, сопротивляющихся правительственному контролю.
