job-description-medical-borg = Полу-человек, полу-машина. Соблюдайте свои законы, служите экипажу и помогайте медицинскому отделу.
job-description-chief-justice = Управляйте юридическим отделом, выполняйте обязанности судьи и обеспечивайте справедливое и беспристрастное обращение с каждым.
job-description-clerk = Организуйте судебные процессы, заверяйте документы, проверяйте обвинения и выполняйте обязанности судьи при необходимости.
job-description-prosecutor = Принимайте показания от службы безопасности и готовьте дела против обвиняемых в совершении преступлений.
job-description-courier = Доставляйте почту и посылки в логистику и из логистики. Избегайте собак.
job-description-admin-assistant = Помогайте командованию в повседневной деятельности, принесите капитану кофе, отвечайте на факсы на мостике.
