trait-name-SiikMaas = Сиик'маас
trait-description-SiikMaas =
    Сиик'маас считается древним религиозным языком тажара, который был когда-то универсально распространён среди них.
    Со временем религиозная преданность ослабела, но язык стал общим и до сих пор остаётся основным языком образования и наиболее широко используемым на Адхомае с эпохи Миграции.
    Люди могут выучить Сиик'маас, так как он меньше зависит от языка тела, чем другие языки тажара, но биологические различия делают определённые интонации и тонкие движения трудными, что часто приводит к более медленной и неточной речи.

trait-name-NalRasan = Нал'расан (Жестовый язык тажара)
trait-description-NalRasan =
    Язык, ориентированный на движения тела, созданный м'сай, Нал'расан был разработан для скрытого общения между сторонами.
    Поскольку мурлыканье и вокальные выражения Сиик'маас могли случайно выдать охотников и отпугнуть добычу, охотничьи группы начали использовать этот язык, чтобы избежать этого.
    Повстанческие секты заметили этот язык и начали использовать его для скрытых обсуждений и передачи строго конфиденциальной информации до и во время Великой войны.

trait-name-SiikTajr = Сиик'таджр
trait-description-SiikTajr =
    Сиик'таджр, в отличие от Сиик'маас, является современным языком, разработанным во время свержения плутократии, чтобы революционеры могли общаться тайно.
    Совмещая Сиик'маас с ориентированным на язык тела Нал'расан, этот язык стал популярным во время Великой войны для скрытных операций.
    Хотя он не используется в повседневной жизни из-за своей сложности, это второй язык для многих семей с связями с войной.

trait-name-YaSsa = Я'сса
trait-description-YaSsa =
    Я'сса — это диалект Сиик'маас, широко распространённый среди Нджарир тажара.
    Считается, что это был традиционный язык знати, он использует более утончённый алфавит и речь, которые, как полагают, развились из малоиспользуемого древнего диалекта.
    Члены Хадии всё ещё используют Я'сса, хотя с массовым уничтожением знати этот язык пришёл в упадок, пока его не возродили в Новом Королевстве Адхомай.

trait-name-Delvahii = Дельвахии
trait-description-Delvahii =
    Дельвахии — это язык, тесно связанный с Зхан-Хазан тажарами.
    Он до сих пор широко используется в религиозных церемониях, посвящённых Ма'таке, а также среди поселений, состоящих в основном из Зхан-Хазан.
    Язык также является предпочтительным среди фермеров, которые начали его использовать после вмешательства правительства в сельскохозяйственную отрасль Адхомае.
