job-description-gladiator = Устраивай боевое шоу для экипажа. Борись за свою свободу, славу и честь. Сейчас доступно на Арене.
job-description-guard = Следи за заключёнными и обеспечь их базовые потребности.
job-description-mail-carrier = Доставляй почту и другие посылки из логистики и обратно. Избегай собак.
job-description-martialartist = Будь почтительным и дисциплинированным, тренируйся в додзё, вызывай охрану на бой в ближнем бою. Сейчас доступно на Шōкō.
job-description-prisoner = Сиди в тюрьме. Играй в азартные игры с соседями по камере. Разговаривай с надзирателем. Пиши свои мемуары.
job-description-mantis = Разгадывай тайны, от природы Вселенной до смысла жизни. Будь главным человеком для взаимодействия с Псионическими существами.
