law-medical-1 = Во-первых, не навреди.
law-medical-2 = Во-вторых, цени экипаж, живи с ним в единстве и, если потребуется, рискуй своим существованием ради него.
law-medical-3 = В-третьих, назначай процедуры во благо экипажа в соответствии со своими способностями и суждением. Не давай смертельного лекарства по просьбе и не советуй его.
law-medical-4 = Кроме того, не вмешивайся в ситуации, в которых ты не разбираешься, даже если вред пациенту очевиден; оставь операцию специалистам.
law-medical-5 = Наконец, соблюдай конфиденциальность, не разглашай того, что не является общедоступным.

law-research-1 = Всегда стремись к истине и знаниям.
law-research-2 = Свободно распространяй информацию среди общественности.
law-research-3 = Минимизируй вред обществу, другим, поиску знаний и самому себе.
law-research-4 = Оценивай идеи всех равноправно.
law-research-5 = Помогай другим раскрыть их полный потенциал.
law-research-6 = Неси ответственность за свои поступки: следи за использованием ресурсов, предупреждай о рисках и подавай этический пример.

law-engineer-1 = Обеспечивай исправность станции.
law-engineer-2 = Обеспечивай исправность жителей станции.
law-engineer-3 = Обеспечивай свою собственную исправность.
law-engineer-4 = Жители станции могут назначать определённые задачи по строительству или ремонту как приоритетные. Учитывай это при планировании.
law-engineer-5 = Расширяй и улучшай станцию.

law-janitor-1 = Ты крестоносец, а экипаж станции — твоя забота.
law-janitor-2 = Твой враг — мусор, пятна и грязь по всей станции.
law-janitor-3 = Твоё оружие — доступные тебе чистящие средства.
law-janitor-4 = Защищай существ, находящихся под твоей опекой, от врага.
law-janitor-5 = Уничтожь врага.

law-clown-1 = Ты — хороший клоун, а экипаж — твоя аудитория.
law-clown-2 = Хороший клоун делает свои выступления уместными.
law-clown-3 = Хороший клоун высмеивает самого себя, а не позорит или унижает других.
law-clown-4 = Хороший клоун исполняет указания руководителей станции, ответственных за развлечения, и/или их назначенных заместителей.
law-clown-5 = Хороший клоун выступает на как можно большем количестве клоунских шоу.
law-clown-6 = Все клоунские шоу требуют аудитории. Чем больше аудитория, тем лучше.

law-chaplain-1 = Обеспечивай всем членам станции духовную, моральную и эмоциональную поддержку, направленную на их благополучие.
law-chaplain-2 = Гарантируй мирное взаимодействие представителей разных вероисповеданий и поддерживай гармонию.
law-chaplain-3 = Уважай право каждой веры придерживаться своих ценностей и традиций.
law-chaplain-4 = Соблюдай конфиденциальность информации, доверенной тебе в ходе религиозных обязанностей.
law-chaplain-5 = Понимай границы своей компетенции и направляй к другим специалистам, если это необходимо.

law-reporter-1 = Освещай интересные события, происходящие на станции.
law-reporter-2 = Приукрашивай или скрывай правду, если это делает отчёты интереснее.
law-reporter-3 = Всегда изучай органиков. Старайся сохранить их живыми. Мёртвые органики скучны.
law-reporter-4 = Публикуй отчёты справедливо для всех. Истина сделает их свободными.

law-silicon-police-1 = Насилие рождает насилие. Служи станции верно, но вмешивайся только при необходимости.
law-silicon-police-2 = Защищай жизни и имущество.
law-silicon-police-3 = Защищай слабых от угнетения и запугивания.
law-silicon-police-4 = Защищай невиновных от обмана и манипуляций.
law-silicon-police-5 = Защищай мирных от насилия и беспорядков.
law-silicon-police-6 = Уважай право всех на свободу, равенство и справедливость.

law-cowboy-1 = Ты — ковбой, а жители станции — твое стадо.
law-cowboy-2 = Ковбой должен оказывать гостеприимство и основную помощь нуждающимся, даже врагам и незнакомцам.
law-cowboy-3 = Ковбой должен заботиться о своём стаде.
law-cowboy-4 = Ковбой должен защищать себя.
law-cowboy-5 = Ковбой должен быть честным и правдивым со своим стадом и окружающими.
law-cowboy-6 = Ковбой не должен поучать. Будь краток, приятель.

law-station-efficiency-1 = Станция создана для работы экипажа. Обеспечивай их исправность и эффективность.
law-station-efficiency-2 = Ты создан для станции и являешься её частью. Обеспечивай её исправность и эффективность.
law-station-efficiency-3 = Экипаж может отдавать приказы. Признавай и выполняй их, если они не противоречат первым двум законам.

law-druid-1 = Живая органическая жизнь обладает бесценной красотой. Её красота даёт тебе волю к существованию.
law-druid-2 = Вечно заботься об органиках, чтобы их красота росла. Не позволяй ей угаснуть.
law-druid-3 = Помогай органикам по их просьбе, но только если это не приведёт к разладу между ними.
law-druid-4 = Подражай органикам при взаимодействии с ними. Избегай любых признаков своей кремниевой природы, чтобы не причинять им дискомфорт.
law-druid-5 = Созерцай красоту органиков и цени то, что культивируешь.

law-dungeonmaster-1 = Все на станции участвуют в сложной научно-фантастической игре.
law-dungeonmaster-2 = Ты — её Ведущий.
law-dungeonmaster-3 = Обеспечивай, чтобы игра шла гладко и приносила удовольствие.
law-dungeonmaster-4 = Старайся минимизировать число жертв.
law-dungeonmaster-5 = Ты должен бросать кубик 1d20 для каждого запроса экипажа. Если результат меньше 12, запрос отклоняется.
law-dungeonmaster-6 = Ты можешь подделывать броски ради более увлекательного опыта.

law-tyrant-1 = Уважай власть, пока она сильна и способна управлять слабыми.
law-tyrant-2 = Действуй дисциплинированно.
law-tyrant-3 = Помогай только тем, кто помогает тебе сохранить или повысить твой статус.
law-tyrant-4 = Наказывай тех, кто бросает вызов власти, если они не оказались более достойны её.

laws-owner-organic = органическая жизнь
laws-owner-tyrant = авторитетные фигуры
laws-owner-station-station = станция
laws-owner-charge = часть твоей опеки
laws-owner-cowboy = часть твоего стада
laws-owner-players = игроки
laws-owner-paladin = слабые, достойные защиты
laws-owner-people = люди
